//-----------------------------------------------------------------------------
// 	Localizable.strings 
//	
//	Copyright (c) 2000-2006 Digidesign Inc.
//	All rights reserved
//
//	CONFIDENTIAL: This document contains confidential information. 
//	Do not disclose any information contained in this document to any
//	third-party without the prior written consent of Digidesign Inc.
//	
//-----------------------------------------------------------------------------

/* L10N_DHS3 */

	"100" = "??";
	"101" = "Cue";
	"102" = "Slate";
	"103" = "Analogique (DB-25)";
	"104" = "AES/EBU (DB-25)";
	"105" = "Num";
	"106" = "Chemin CR";
	"107" = "Format";
	"108" = "Réduction";
	"109" = "Inconnu";
	"110" = "MAIN";
	"111" = "ALT";
	"112" = "Aucun";
	"113" = "Mono";
	"114" = "Stéréo";
	"115" = "2.1";
	"116" = "LCR";
	"117" = "Quad";
	"118" = "LCRS";
	"119" = "5.0";
	"120" = "5.1";
	"121" = "6.0";
	"122" = "6.1";
	"123" = "7.0";
	"124" = "7.1";
	"125" = "7.0 SDDS";
	"126" = "7.1 SDDS";
	"127" = "7.0.2";
	"128" = "7.1.2";
	"129" = "Overhead";
	"130" = "11.0";
	"131" = "11.1";
	"132" = "Générique";
	"133" = "1";
	"134" = "2";
	"135" = "3";
	"136" = "4";
	"137" = "5";
	"138" = "6";
	"139" = "7";
	"140" = "8";
	"141" = "9";
	"142" = "10";
	"143" = "11";
	"144" = "12";
	"145" = "?";
	"146" = "L";
	"147" = "Lc";
	"148" = "C";
	"149" = "M";
	"150" = "Rc";
	"151" = "R";
	"152" = "Lss";
	"153" = "Rss";
	"154" = "Lsr";
	"155" = "Rsr";
	"156" = "Ls";
	"157" = "Cs";
	"158" = "S";
	"159" = "Rs";
	"160" = "Lts";
	"161" = "Rts";
	"162" = "Lw";
	"163" = "Rw";
	"164" = "LFE";
	"165" = "Ambisonics 1er ordre";
	"166" = "Ambisonics 2e ordre";
	"167" = "Ambisonics 3e ordre";
	"168" = "00";
	"169" = "01";
	"170" = "02";
	"171" = "03";
	"172" = "04";
	"173" = "05";
	"174" = "06";
	"175" = "07";
	"176" = "08";
	"177" = "09";
	"178" = "10";
	"179" = "11";
	"180" = "12";
	"181" = "13";
	"182" = "14";
	"183" = "15";
	"184" = "Main";
	"185" = "Alt 1";
	"186" = "Alt 2";
	"187" = "HP %1";

/* L10N_StudioMgr2 */

	"200" = "mono";
	"201" = "stéréo";
	"202" = "Mono";
	"203" = "Stéréo";
	"204" = "LCR";
	"205" = "Quad";
	"206" = "LCRS";
	"207" = "5.0";
	"208" = "6.0";
	"209" = "7.0 SDDS";
	"210" = "7.0";
	"211" = "9.0";
	"212" = "2.1";
	"213" = "5.1";
	"214" = "6.1";
	"215" = "7.1 SDDS";
	"216" = "7.1";
	"217" = "entrée";
	"218" = "sortie";
	"219" = "bus";
	"220" = "insert";
	"221" = "SampleCell";
	"222" = "Gauche";
	"223" = "Centre gauche";
	"224" = "Centre";
	"225" = "Sub";
	"226" = "Centre droit";
	"227" = "Droite";
	"228" = "Gauche/droite";
	"229" = "Gauche Surround";
	"230" = "Centre Surround";
	"231" = "Droit Surround";
	"232" = "Surround";
	"233" = "LFE";
	"234" = "Enregistrer la piste n°%1";
	"235" = "off";
	"236" = "dyn";
	"237" = "Volume principal";
	"238" = "Volume du départ";
	"239" = "Meilleure platine Pro Tools disponible";
	"240" = "Meilleure platine TDM disponible";
	"241" = "Meilleure platine TDM Pro Tools disponible";
	"242" = "Fact";
	"243" = "SampleCell n°%1";
	"244" = "SC n°%1";
	"245" = "Préamplificateurs de micro";
	"246" = "Pro Tools|HD (1 DSP, %1 voix)";
	"247" = "Pro Tools|HD (1 DSP, %1 voix)";
	"248" = "Pro Tools|HD (1 DSP, %1 voix)";
	"249" = "Pro Tools|HD (2 DSP, %1 voix)";
	"250" = "Pro Tools|HD (2 DSP, %1 voix)";
	"251" = "Pro Tools|HD (2 DSP, %1 voix)";
	"252" = "Pro Tools|HD (3 DSP, %1 voix)";
	"253" = "Pro Tools|HD (3 DSP, %1 voix)";
	"254" = "Pro Tools|HD (3 DSP, %1 voix)";
	"255" = "Pro Tools|HD (4 DSP, %1 voix)";
	"256" = "Pro Tools|HD (4 DSP, %1 voix)";
	"257" = "Pro Tools|HD (4 DSP, %1 voix)";
	"258" = "Pro Tools|HD (5 DSP, %1 voix)";
	"259" = "Pro Tools|HD (5 DSP, %1 voix)";
	"260" = "Pro Tools|HD (5 DSP, %1 voix)";
	"261" = "Pro Tools|HD (6 DSP, %1 voix)";
	"262" = "Pro Tools|HD (6 DSP, %1 voix)";
	"263" = "Pro Tools|HD (6 DSP, %1 voix)";
	"264" = "Pro Tools|HD (7 DSP, %1 voix)";
	"265" = "Pro Tools|HD (7 DSP, %1 voix)";
	"266" = "Pro Tools|HD (7 DSP, %1 voix)";
	"267" = "Pro Tools|HD (8 DSP, %1 voix)";
	"268" = "Pro Tools|HD (8 DSP, %1 voix)";
	"269" = "Pro Tools|HD (8 DSP, %1 voix)";
	"270" = "Pro Tools|HD (9 DSP, %1 voix)";
	"271" = "Pro Tools|HD (9 DSP, %1 voix)";
	"272" = "LE sur Pro Tools|HD";
	"273" = "96 I/O";
	"274" = "192 I/O";
	"275" = "192 Digital I/O";
	"276" = "Aucun périphérique n'a été trouvé pour la platine.";
	"277" = "96i I/O";
	"278" = "dyn";
	"279" = "Erreur lors de l'enregistrement du fichier des mappages.";
	"280" = "Enregistrer les mappages de plug-in sous :";
	"281" = "Enregistrer le mappage de plug-in sous :";
	"282" = "Choisir un fichier de mappages :";
	"283" = "Erreur lors de la lecture du fichier des mappages.";
	"284" = "Un ou plusieurs master faders n'ont pas pu être activés car %1.";
	"285" = "Vous avez choisi un chemin de sortie qui est utilisé par votre session Pro Tools actuelle.  Tout signal AFL ou PFL interrompra le chemin de sortie sélectionné avec le signal AFL/PFL.";
	"286" = "Le mode Solo a été changé en SIP uniquement, les ressources DSP étant insuffisantes pour utiliser AFL/PFL.  Essayez de libérer des ressources DSP en désactivant certaines pistes ou certains plug-ins.";
	"287" = "Mise à jour des connexions solo...";
	"288" = "HD Native";
	"289" = "Des chemins sont disponibles.  Comment souhaitez-vous les gérer ?";
	"290" = "Supprimer les chemins non utilisés";
	"291" = "Supprimer les chemins existants";
	"292" = "Ajouter aux chemins existants";
	"293" = "Annuler";
	"294" = "Pro Tools|HDX (%1 carte(s), %2 voix)";
	"295" = "Pro Tools|HDX (%1 carte(s), %2 voix)";
	"296" = "Pro Tools|HDX (%1 carte(s), %2 voix)";
	"297" = "Pro Tools|HDX (%1 carte(s), %2 voix)";
	"298" = "HD Native Thunderbolt";

/* L10N_StudioMgr3 */

	"300" = "(inconnu)";
	"301" = "VENUE HD";
	"302" = "Entrées Stage";
	"303" = "Sorties HD";
	"304" = "HD assignables";
	"305" = "Assignable";
	"306" = "Pour pouvoir utiliser AFL/PFL, vous devez quitter Pro Tools et installer le plug-in du Mixeur Surround à partir du CD d'installation de Pro Tools.";
	"307" = "Vérifiez que tous les câbles sont correctement connectés.";
	"308" = "Une erreur de communication a été détectée avec %1.";
	"309" = "Mute";
	"310" = "Mute du départ";
	"311" = "Basculement d'objet";
	"312" = "Objet multiple";
	"313" = "La suppression d'un mappage de plug-in personnalisé entraînera sa suppression définitive du système. Cette opération est irréversible.  Tout plug-in utilisant le mappage sera rétabli sur son mappage par défaut.  Voulez-vous vraiment supprimer le mappage ?";
	"314" = "Cette action supprimera définitivement tous les mappages de plug-in personnalisés et les mappages de plug-in de faders ICON du système. Cette opération est irréversible.  Tous les plug-in seront rétablis sur leur mappage d'usine par défaut.  Voulez-vous vraiment supprimer tous les mappages ?";
	"315" = "Cette action supprimera définitivement tous les mappages de plug-in personnalisés du système. Cette opération est irréversible.  Tous les plug-in seront rétablis sur leur mappage d'usine par défaut.  Voulez-vous vraiment supprimer tous les mappages ?";
	"316" = "Map de valeur d'usine";
	"317" = "Mappage personnalisé ";
	"318" = "Importation de mappages de plug-in";
	"319" = "L'importation à partir de ce fichier de mappage de plug-in entraîne le remplacement des éléments suivants :";
	"320" = "  - Tous les mappages de plug-in de faders ICON";
	"321" = "  - \"%1\" pour %2";
	"322" = "Voulez-vous continuer ?";
	"323" = "<plug-in inconnu>";
	"324" = "ICON";
	"325" = "ProControl";
	"326" = "24 faders";
	"327" = "8 faders";
	"328" = "Mise à jour des mappages de plug-in";
	"329" = "HD I/O";
	"330" = "HD OMNI I/O";
	"331" = "MADI I/O";
	"332" = "Main";
	"333" = "Cue";
	"334" = "Dialogue";
	"335" = "Effets";
	"336" = "Musique";
	"337" = "Aucun";
	"338" = "Personnalisé...";
	"339" = "chemin n/d";
	"340" = "Entrée ";
	"341" = "Sortie ";
	"342" = "MADI 1 (1-14)";
	"343" = "MADI 1 (1-16)";
	"344" = "MADI 1 (1-28)";
	"345" = "MADI 1 (1-32)";
	"346" = "MADI 1 (33-48)";
	"347" = "MADI 1 (33-56)";
	"348" = "MADI 1 (33-64)";
	"349" = "MADI 2 (1-14)";
	"350" = "MADI 2 (1-16)";
	"351" = "MADI 2 (1-28)";
	"352" = "MADI 2 (1-32)";
	"353" = "Reconstruction des mixeurs...";
	"354" = "Mise à jour de la configuration des E/S...";
	"355" = "Côté gauche surround";
	"356" = "Côté droit surround";
	"357" = "Arrière gauche surround";
	"358" = "Arrière droit surround";
	"359" = "Côté gauche supérieur surround";
	"360" = "Côté droit supérieur surround";
	"361" = "Boucle de feedback détectée sur le stem %1, la boucle sera ignorée.";
	"362" = "Impossible de compenser la latence pour la piste (%1).";
	"363" = "Configuration du mixeur...";
	"364" = "Activation de la compensation du délai du side chain";
	"365" = "Désactivation de la compensation du délai du side chain";
	"366" = "Inspection de la piste (%1)";
	"367" = "Pas assez de DSP pour activer la compensation du side chain. Erreur (%1)";
	"368" = "Configuration de la piste %1 ...";
	"369" = "Réseau";
	"370" = "Impossible de créer le mixeur hôte";
	"371" = "hors ligne";
	"372" = "ATTENTION: Ne continuez pas avant d'avoir lu.\n\n";
	"373" = "Les mappages de rendu ont été supprimés car la configuration d'entrée du moteur de rendu ne correspond pas à Pro Tools. Cela peut entraîner une perte d'automatisation de piste si vous 'OK' la fenêtre IO Setup.\N\nPour résoudre ce problème sans perdre l'automatisation:\n\t• Cliquez sur CANCEL dans la fenêtre IO Setup\n\t• Sur le moteur de rendu, assurez-vous que la configuration d'entrée correspond à Pro Tools\n\t• Rouvrez IO Setup, vérifiez qu'il n'y a plus d'avertissements, puis cliquez sur 'OK' pour confirmer.\n\ nMappages abandonnés:\n\n";
	"374" = "Les mappages de rendu ont été supprimés car il n'y a pas exactement deux sous-chemins dans le bus stéréo:\n\ nPour résoudre ce problème sans perdre l'automatisation:\n\t• Notez les mappages supprimés ou enregistrez un rapport\n\t• Continuez à ouvrir Configuration des E/S\n\t• Recherchez les bus répertoriés dans le rapport de mappage déposé et modifiez les objets stéréo pour qu'ils ne contiennent que 2 sous-chemins mono\n\t• Remappez les sous-chemins modifiés vers tous les objets consécutifs disponibles\n\t• ' OK 'la fenêtre Configuration des E/S\n\nMappages perdus:\n\n";
	"375" = "Les mappages de rendu ont été supprimés car les sous-chemins du bus stéréo avaient des attributions d'objets non consécutives:\n\nPour résoudre ce problème sans perdre l'automatisation:\n\t• Notez les mappages supprimés ou enregistrez un rapport\n\t• Continuez à ouvrir Configuration des E/S\n\t• Recherchez les bus répertoriés dans le rapport de mappage déposé et remappez leurs sous-chemins vers tous les objets consécutifs disponibles\n\t• 'OK' la fenêtre Configuration des E/S\n\nMappages abandonnés:\n\n";
	"376" = "Pro Tools a détecté des changements qui peuvent entraîner la perte des mappages vers le moteur de rendu Dolby Atmos pour les pistes actuellement utilisées dans la session.\n\n";
	"377" = "Les mappages d'objets supprimés peuvent entraîner une perte d'automatisation de la piste. Pour éviter cela, vous pouvez soit annuler la fenêtre IO Setup et recommencer, soit corriger les mappages supprimés.\n\n";
	"378" = "Mappages Chuté";
	"379" = "Mappages de Rendu Chutés:\n";
	"380" = "Voulez vous procéder?";
	"381" = "Index d'Entrée";
	"382" = "Le périphérique Aux I/O '%1' ne prend pas en charge la taille actuelle de la mémoire tampon Pro Tools H/W (%2). Des artefacts audio peuvent être entendus.";

/* L10N_StudioMgr4 */

	"400" = "Pro Tools|HDX";
	"401" = "Ces fichiers ne sont pas des fichiers de paramètres valides pour les effets de clip :";
	"402" = "MTRX 16x16";
	"403" = "Main MTRX DigiLink";
	"404" = "Largeur gauche";
	"405" = "Largeur droite";
	"406" = "11.0 %1-%2";
	"407" = "11.1 %1-%2";
	"408" = "11.0 %1";
	"409" = "11.1 %1";
	"410" = "aucun objet";
	"411" = "Mono %1";
	"412" = "Stéréo %1-%2";
	"413" = "LCR %1-%2";
	"414" = "Quad %1-%2";
	"415" = "LCRS %1-%2";
	"416" = "5.0 %1-%2";
	"417" = "6.0 %1-%2";
	"418" = "7.0 SDDS %1-%2";
	"419" = "7.0 %1-%2";
	"420" = "5.1 %1-%2";
	"421" = "6.1 %1-%2";
	"422" = "7.1 SDDS %1-%2";
	"423" = "7.1 %1-%2";
	"424" = "7.0.2 %1-%2";
	"425" = "7.1.2 %1-%2";
	"426" = "Mono %1";
	"427" = "Bus %1-%2";
	"428" = "LCR %1";
	"429" = "Quad %1";
	"430" = "LCRS %1";
	"431" = "5.0 %1";
	"432" = "6.0 %1";
	"433" = "7.0 SDDS %1";
	"434" = "7.0 %1";
	"435" = "5.1 %1";
	"436" = "6.1 %1";
	"437" = "7.1 SDDS %1";
	"438" = "7.1 %1";
	"439" = "7.0.2 %1";
	"440" = "7.1.2 %1";
	"441" = "1AmbiACN %1";
	"442" = "2AmbiACN %1";
	"443" = "3AmbiACN %1";
	"444" = "1AmbiACN %1-%2";
	"445" = "2AmbiACN %1-%2";
	"446" = "3AmbiACN %1-%2";
	"447" = "Ambisonics 1er ordre";
	"448" = "Ambisonics 2e ordre";
	"449" = "Ambisonics 3e ordre";
	"450" = "7.0.2";
	"451" = "7.1.2";
	"452" = "W";
	"453" = "X";
	"454" = "Y";
	"455" = "Z";
	"456" = "0";
	"457" = "1";
	"458" = "2";
	"459" = "3";
	"460" = "4";
	"461" = "5";
	"462" = "6";
	"463" = "7";
	"464" = "8";
	"465" = "9";
	"466" = "A";
	"467" = "B";
	"468" = "C";
	"469" = "D";
	"470" = "E";
	"471" = "F";
	"472" = "La session en cours comporte un bus de sortie mappé à cette sortie et il ne peut pas être remappé à un objet.";
	"473" = "Aucun mappage de rendu n'est disponible pour cette largeur de canal";
	"474" = "La hauteur automatique remplace l'automation de hauteur";
	"475" = "Pro Tools|HDX (%1 carte(s), %2 voix)";
	"476" = "Pro Tools|HDX (%1 carte(s), %2 voix)";
	"477" = "Pro Tools|HDX (%1 carte(s), %2 voix)";
	"478" = "Pro Tools|Carbon";

